[
    {
        "_id": "616fd0b6580cd3a4eb904261",
        "picture": "https://news.sanfordhealth.org/wp-content/uploads/2017/12/455237505-780x537.jpg",
        "name": "Cardiology Department",
        "desc": "Introduction. Cardiology is the study heart conditions. The Consultant with whom you have an appointment is a specialist."
    },
    {
        "_id": "616fd0b61963c97150be4f59",
        "picture": "https://www.sharda.ac.in/blog/wp-content/uploads/2017/11/What-is-Neurology-and-how-to-Build-Career.jpg",
        "name": "Neurology Department",
        "desc": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions:"
    },
    {
        "_id": "616fd0b649e2d82acab249ba",
        "picture": "https://cdn-prod.medicalnewstoday.com/content/images/articles/286/286276/urologist.jpg",
        "name": "Urology Department",
        "desc": "Urology is a part of health care that deals with diseases of the male and female urinary tract (kidneys, ureters, bladder and urethra). It also deals with the male organs that are able to make babies (penis, testes, scrotum, prostate, etc.). Since health problems in these body parts can happen to everyone, urologic health is important."
    },
    {
        "_id": "616fd0b61869e14ffaa75b6b",
        "picture": "https://7dmc.ae/wp-content/uploads/2020/08/banner-Gynecology-Clinic2.jpg",
        "name": "Gynecological",
        "desc": "A gynecologist is a doctor who specializes in female reproductive health. They diagnose and treat issues related to the female reproductive tract. This includes the uterus, fallopian tubes, and ovaries and breasts."
    },
    {
        "_id": "616fd0b68a1c2f39ee130e79",
        "picture": "https://www.hackensackmeridianhealth.org/wp-content/uploads/2020/04/iStock-508509000.jpg",
        "name": "Pediatrics",
        "desc": "Pediatrics is the branch of medicine dealing with the health and medical care of infants, children, and adolescents from birth up to the age of 18. The word “paediatrics” means “healer of children”; they are derived from two Greek words: (pais = child) and (iatros = doctor or healer)."
    },
    {
        "_id": "616fd0b6f4433184c07f29ba",
        "picture": "https://www.neovisioneyecenters.com/wp-content/uploads/2020/10/neovision-october-2020-1.jpg",
        "name": "OPHTHALMOLOGIST",
        "desc": "An ophthalmologist — Eye M.D. — is a medical or osteopathic doctor who specializes in eye and vision care. Ophthalmologists differ from optometrists and opticians in their levels of training and in what they can diagnose and treat. As a medical doctor who has completed college and at least eight years of additional medical training, an ophthalmologist is licensed to practice medicine and surgery. "
    }
]